<unk>	0
<s>	0
</s>	0
,	-2.89956
.	-3.34882
▁в	-3.82711
▁и	-3.89854
▁	-4.22603
е	-4.37539
а	-4.44622
▁на	-4.56321
▁не	-4.69906
▁с	-4.8315
и	-4.90868
й	-4.98872
▁«	-4.99497
м	-4.99713
▁—	-5.02848
-	-5.03963
х	-5.08916
▁что	-5.09795
▁по	-5.19758
▁(	-5.4085
у	-5.45293
ы	-5.48323
о	-5.55287
▁В	-5.58679
ой	-5.58938
ом	-5.62321
▁к	-5.68801
»	-5.70423
я	-5.73308
▁за	-5.74111
▁из	-5.78459
▁как	-5.81508
▁от	-5.83201
▁о	-5.85579
ого	-5.85934
:	-5.86871
▁а	-5.90188
▁для	-5.99783
ая	-5.99883
ов	-5.99993
)	-6.0385
ся	-6.06234
▁у	-6.11031
ми	-6.11718
▁это	-6.14559
го	-6.16557
▁его	-6.20924
▁или	-6.33815
▁до	-6.36996
ю	-6.39826
▁но	-6.42383
ую	-6.4304
▁он	-6.44642
▁при	-6.47015
то	-6.49366
▁то	-6.5076
▁же	-6.54597
».	-6.54782
в	-6.55794
ых	-6.56326
▁А	-6.59775
?	-6.59885
»,	-6.61068
▁-	-6.62895
т	-6.64033
▁года	-6.6431
▁так	-6.65719
▁С	-6.6781
▁И	-6.70612
с	-6.7084
▁я	-6.71101
ть	-6.71245
▁все	-6.72416
▁"	-6.73282
).	-6.75402
▁только	-6.76396
▁было	-6.76649
;	-6.79153
ами	-6.79891
▁–	-6.8003
▁под	-6.837
▁их	-6.84123
▁был	-6.84531
▁уже	-6.85299
▁бы	-6.86743
ет	-6.87658
▁По	-6.88096
!	-6.91427
л	-6.93543
ли	-6.94049
▁также	-6.94202
ый	-6.9463
▁будет	-6.96173
▁время	-6.97184
ных	-6.98012
▁том	-6.98689
▁,	-6.99636
▁году	-7.00156
ка	-7.00765
),	-7.01077
▁может	-7.03388
ые	-7.0498
ной	-7.05248
ки	-7.06302
▁которые	-7.09015
на	-7.09264
▁раз	-7.09471
...	-7.09611
▁На	-7.10138
▁со	-7.10501
▁Но	-7.1179
ое	-7.12805
ь	-7.13118
но	-7.13544
▁этом	-7.14166
▁об	-7.14175
▁если	-7.14928
▁вы	-7.1526
▁они	-7.16009
д	-7.16787
ные	-7.16867
▁того	-7.1756
▁мы	-7.18085
▁быть	-7.18108
▁во	-7.19277
▁•	-7.19959
п	-7.21578
ий	-7.22624
▁есть	-7.22878
▁были	-7.24023
▁чтобы	-7.24691
▁.	-7.25087
▁про	-7.25412
ного	-7.26394
ный	-7.26607
▁когда	-7.26925
н	-7.28386
ла	-7.28832
▁России	-7.29264
ым	-7.29299
▁можно	-7.29562
ем	-7.30445
ей	-7.30632
▁более	-7.32425
▁этого	-7.34428
▁лет	-7.35114
▁после	-7.36232
▁без	-7.36363
▁она	-7.39246
▁была	-7.41004
▁ни	-7.41124
"	-7.41641
▁который	-7.41791
за	-7.42126
▁даже	-7.42747
ах	-7.43334
▁Это	-7.43708
ие	-7.43915
▁Не	-7.44004
▁ли	-7.4442
ная	-7.44811
▁всё	-7.46121
▁Я	-7.48517
ку	-7.48782
▁чем	-7.49302
▁К	-7.49587
▁очень	-7.50578
▁ещё	-7.50702
▁где	-7.51646
▁тем	-7.528
к	-7.54425
ам	-7.57554
▁У	-7.58172
▁Как	-7.59871
▁При	-7.6009
р	-7.61723
▁является	-7.62403
▁себя	-7.6332
▁т	-7.6355
им	-7.63806
▁Федерации	-7.6396
не	-7.65019
▁О	-7.65302
▁её	-7.66729
▁между	-7.67056
та	-7.67187
▁пере	-7.68215
му	-7.68277
их	-7.69
▁Российско	-7.692
▁человек	-7.71094
з	-7.73215
▁них	-7.73635
С	-7.73871
ют	-7.74668
▁ее	-7.74708
ок	-7.75339
ным	-7.75988
В	-7.76241
▁М	-7.76287
▁всех	-7.76641
▁меня	-7.76952
▁больше	-7.77664
ия	-7.77707
▁которых	-7.77974
сти	-7.78055
▁этот	-7.78264
▁просто	-7.78549
▁сам	-7.78624
▁один	-7.78768
▁всего	-7.789
ную	-7.79129
s	-7.79867
▁нет	-7.80293
▁могут	-7.80339
▁США	-7.81405
по	-7.81467
▁этой	-7.81859
ется	-7.82378
лась	-7.82434
▁еще	-7.82801
▁нас	-7.82916
▁1	-7.83828
▁кто	-7.84109
ло	-7.84349
б	-7.847
ит	-7.84777
лись	-7.85152
▁Он	-7.85786
▁ему	-7.86965
▁Так	-7.89372
▁Если	-7.89935
А	-7.90231
▁мне	-7.90365
▁случае	-7.91659
▁г	-7.91859
▁За	-7.92824
ное	-7.92996
▁жизни	-7.93628
ч	-7.93715
▁других	-7.9408
ж	-7.94163
▁Однако	-7.94606
▁будут	-7.953
ен	-7.95483
ля	-7.96348
ии	-7.96696
ни	-7.97782
▁да	-7.97854
▁через	-7.98512
▁эти	-7.99238
▁времени	-8.00498
▁вот	-8.00779
да	-8.01241
▁Вы	-8.01674
ыми	-8.01696
▁там	-8.01751
▁несколько	-8.01988
ому	-8.02021
▁П	-8.02307
▁2	-8.03403
▁которая	-8.04361
/	-8.04688
ться	-8.06789
или	-8.07009
▁своей	-8.07341
▁много	-8.07412
▁него	-8.07491
ко	-8.07613
▁человека	-8.09319
▁против	-8.09345
▁людей	-8.09503
▁которой	-8.09629
▁страны	-8.0974
ст	-8.10313
▁перед	-8.10495
▁образом	-8.11123
▁10	-8.11241
сть	-8.11303
▁два	-8.11386
ке	-8.11935
▁себе	-8.12069
ном	-8.12372
▁этих	-8.12516
▁свою	-8.12587
▁лишь	-8.12735
ить	-8.13963
ш	-8.14144
▁именно	-8.14461
▁день	-8.1552
",	-8.16251
▁место	-8.16395
▁год	-8.16414
ию	-8.16516
г	-8.17492
ость	-8.1766
▁работы	-8.17668
ны	-8.179
ской	-8.1798
▁Да	-8.18217
▁над	-8.18857
▁должны	-8.18914
от	-8.19729
ев	-8.20163
▁РФ	-8.20463
ются	-8.20985
ти	-8.22451
▁своих	-8.22587
▁стороны	-8.23849
".	-8.23995
▁числе	-8.24626
ин	-8.24659
▁ты	-8.24837
ости	-8.25086
▁потому	-8.25305
ал	-8.25339
▁пока	-8.25793
▁стал	-8.26581
лся	-8.2711
ными	-8.27372
▁тоже	-8.27394
▁»	-8.27395
▁им	-8.27568
ского	-8.27897
М	-8.28347
ва	-8.28671
▁власти	-8.28691
▁около	-8.29049
ру	-8.29594
▁которого	-8.29767
П	-8.29988
ков	-8.30277
ри	-8.30561
ят	-8.30638
▁п	-8.31521
▁такой	-8.31734
▁свои	-8.31774
▁двух	-8.3185
он	-8.31888
▁вопрос	-8.31893
ф	-8.3192
▁Во	-8.32274
те	-8.32287
▁люди	-8.32475
▁18	-8.32744
▁сейчас	-8.32942
▁3	-8.33044
ле	-8.33057
▁три	-8.33336
▁Что	-8.33699
▁сказал	-8.34489
▁тех	-8.34662
▁долларов	-8.34709
▁нужно	-8.35148
▁хотя	-8.35361
▁части	-8.3547
ил	-8.35778
▁собой	-8.36333
▁одной	-8.37111
▁области	-8.37494
ский	-8.3769
▁связи	-8.377
▁другие	-8.37703
▁мира	-8.37732
▁часть	-8.37906
▁4	-8.3793
▁конечно	-8.38185
▁Д	-8.38338
▁должен	-8.38504
▁имеет	-8.38605
▁Дл	-8.3873
▁После	-8.3888
▁всегда	-8.39038
▁однако	-8.39221
▁надо	-8.39552
О	-8.39917
га	-8.40018
▁почти	-8.40918
▁тот	-8.41142
▁своего	-8.41337
▁либо	-8.41616
▁20	-8.42206
▁ничего	-8.42298
▁компании	-8.42857
▁теперь	-8.43013
до	-8.43159
▁решения	-8.43175
▁качестве	-8.43551
▁Г	-8.43604
▁млн	-8.43711
▁Мы	-8.43879
▁Ф	-8.44109
ив	-8.44243
▁здесь	-8.44244
▁5	-8.44802
▁решение	-8.44824
▁потом	-8.45244
ность	-8.45599
▁пор	-8.45782
ее	-8.4597
▁например	-8.46376
ния	-8.46869
▁вообще	-8.46967
▁менее	-8.47062
ль	-8.47329
кой	-8.48158
из	-8.48435
▁статьи	-8.49639
ясь	-8.49783
▁чего	-8.49907
▁системы	-8.49918
▁одного	-8.50008
▁какой	-8.5054
▁сегодня	-8.51674
ре	-8.51808
▁Google	-8.5189
2	-8.52028
▁Ну	-8.52164
▁те	-8.52213
▁Украины	-8.52256
▁другой	-8.52554
▁Л	-8.52573
ние	-8.52904
са	-8.53076
▁права	-8.53754
▁жизнь	-8.54046
ер	-8.54072
▁действия	-8.54144
И	-8.5427
ро	-8.54391
▁рас	-8.54676
вер	-8.54747
▁рублей	-8.54811
▁дело	-8.55209
▁граждан	-8.5537
▁Вот	-8.55578
▁группы	-8.55641
▁этим	-8.55641
ор	-8.55895
Т	-8.56188
ча	-8.56345
▁6	-8.56851
ра	-8.57215
▁суд	-8.57249
▁1.	-8.57581
▁2.	-8.57766
▁Е	-8.57818
y	-8.58036
▁развития	-8.58049
ты	-8.58854
i	-8.58867
▁Б	-8.59218
▁Р	-8.59287
▁таких	-8.59428
▁государства	-8.59616
▁говорит	-8.60017
▁Все	-8.60289
▁свой	-8.60297
▁заявил	-8.6036
▁момент	-8.60405
▁которое	-8.60838
ru	-8.60906
▁поскольку	-8.61204
па	-8.61235
об	-8.61269
▁15	-8.61547
ись	-8.61705
▁Из	-8.61993
лось	-8.62128
К	-8.62826
▁де	-8.62841
▁тогда	-8.63079
▁эту	-8.63116
ту	-8.63215
▁эта	-8.63643
▁результате	-8.64004
▁соответстви	-8.64006
▁тут	-8.64111
▁No	-8.64417
▁тому	-8.64554
▁Кром	-8.64679
ать	-8.64794
де	-8.64906
би	-8.64909
▁стран	-8.6523
ист	-8.65695
▁Статья	-8.65734
▁среди	-8.65767
▁назад	-8.65959
▁S	-8.66133
▁деятельности	-8.66179
ар	-8.66308
▁б	-8.66845
▁Они	-8.669
▁виде	-8.66965
ди	-8.67068
▁возможность	-8.67157
▁вместе	-8.673
▁дела	-8.67387
▁лиц	-8.67394
▁Т	-8.67854
▁Об	-8.67875
▁Н	-8.68037
▁ним	-8.68315
▁дня	-8.68501
▁котором	-8.6892
▁такие	-8.69649
▁территории	-8.69811
▁кино	-8.69981
▁вас	-8.70015
▁всем	-8.70217
▁тыс	-8.70235
нибудь	-8.70275
ры	-8.70438
u	-8.70504
цы	-8.70587
▁места	-8.70934
Д	-8.70961
▁слова	-8.71043
▁века	-8.7111
во	-8.71261
▁сделать	-8.71291
▁словам	-8.71399
▁лучше	-8.71671
стр	-8.72068
Б	-8.72077
ба	-8.72365
▁тысяч	-8.72734
▁интернет	-8.72895
▁Э	-8.72985
▁первый	-8.73132
n	-8.73268
смотря	-8.73573
ос	-8.73741
▁организации	-8.73854
▁оно	-8.73899
ности	-8.73956
▁Она	-8.73973
▁12	-8.74099
ну	-8.7415
ком	-8.74164
▁стало	-8.74327
1	-8.74368
при	-8.74437
▁такое	-8.74507
▁право	-8.74534
ня	-8.74749
▁стали	-8.7501
▁истории	-8.7552
▁сразу	-8.75639
ги	-8.75734
▁До	-8.75843
▁детей	-8.76079
▁такого	-8.76158
▁конце	-8.76259
▁--	-8.76268
e	-8.76299
▁мир	-8.7645
▁известно	-8.7655
ду	-8.76733
ских	-8.7684
▁мире	-8.77282
▁То	-8.77548
ут	-8.77695
▁дома	-8.77848
▁начала	-8.78019
ось	-8.78029
ская	-8.78238
4	-8.78265
▁информации	-8.78508
▁президент	-8.78607
Г	-8.7899
▁возможно	-8.79
ения	-8.79029
▁нам	-8.79043
▁8	-8.79127
тель	-8.79264
▁являются	-8.79528
▁период	-8.79613
▁7	-8.79636
ец	-8.79688
▁месте	-8.80216
Я	-8.80371
▁следует	-8.80541
▁количество	-8.80652
ство	-8.80697
▁млрд	-8.80798
▁поэтому	-8.80805
▁достаточно	-8.80812
▁часто	-8.80853
▁совсем	-8.80867
▁хорошо	-8.81167
▁средств	-8.81412
тор	-8.81485
▁лица	-8.81488
▁города	-8.816
▁практически	-8.81772
чи	-8.8187
▁ей	-8.82603
▁Россия	-8.82606
▁почему	-8.82621
вы	-8.82648
ц	-8.82787
▁пребывания	-8.82886
▁особенно	-8.83244
Н	-8.83563
▁должно	-8.83609
▁сообщает	-8.83714
▁2010	-8.83746
▁Про	-8.8391
▁совершенно	-8.83954
o	-8.84011
▁16	-8.84024
▁деньги	-8.84241
лен	-8.84358
▁30	-8.84551
▁президента	-8.84562
▁должна	-8.84746
ские	-8.84878
ение	-8.84898
▁17	-8.84919
▁От	-8.85277
ши	-8.85354
t	-8.85526
▁течение	-8.85558
пе	-8.85622
ше	-8.85718
али	-8.85824
▁(«	-8.85873
▁стране	-8.85962
▁Поэтому	-8.86097
▁стала	-8.86139
▁которую	-8.86175
—	-8.86202
▁какие	-8.86207
▁стоит	-8.86303
▁ведь	-8.86376
▁второй	-8.86433
▁частности	-8.86649
лю	-8.86759
▁типа	-8.86843
▁одна	-8.87161
▁две	-8.87546
▁друг	-8.87754
a	-8.88206
ник	-8.88221
▁одно	-8.88563
про	-8.88583
▁14	-8.89013
▁книги	-8.89094
▁сказать	-8.89232
▁Когда	-8.89312
че	-8.89453
▁11	-8.89491
▁своим	-8.89872
▁A	-8.89966
▁новых	-8.8999
3	-8.90012
▁деле	-8.90187
S	-8.90333
▁ко	-8.90528
▁Москвы	-8.90847
жи	-8.91287
ина	-8.91395
э	-8.91401
▁годы	-8.91419
▁часов	-8.91723
▁равно	-8.91731
сь	-8.91889
овой	-8.91971
▁таким	-8.9203
▁3.	-8.92059
У	-8.92077
▁одним	-8.92146
▁необходимо	-8.92378
▁Москве	-8.92604
▁войны	-8.9262
ова	-8.92704
либо	-8.92978
▁самом	-8.93005
▁мало	-8.93123
▁прав	-8.93395
▁статье	-8.93606
▁Владимир	-8.9371
ша	-8.93733
▁Александр	-8.93984
ик	-8.9418
▁каждый	-8.94417
ста	-8.94765
r	-8.94795
ась	-8.94798
жа	-8.94927
Р	-8.95229
▁нового	-8.95454
▁9	-8.95472
▁многие	-8.95506
ве	-8.9557
▁порядке	-8.95805
▁новые	-8.95849
▁Республики	-8.96407
▁очередь	-8.96409
▁проект	-8.96585
▁ряд	-8.96629
▁первой	-8.96767
▁уж	-8.96791
ства	-8.97059
▁никогда	-8.97319
▁Тем	-8.97554
▁проблемы	-8.9759
ан	-8.97707
▁д	-8.97742
▁мая	-8.97746
▁работу	-8.97963
▁основе	-8.98111
▁вполне	-8.98233
ель	-8.98346
▁культуры	-8.98366
тер	-8.98372
▁которым	-8.98411
▁мог	-8.99126
▁всю	-8.99396
▁ней	-8.99399
▁состав	-8.99552
▁срок	-8.99583
же	-8.99631
▁этому	-8.99634
▁полностью	-8.99787
b	-8.99857
▁новый	-9.00199
мен	-9.00474
5	-9.006
▁роль	-9.00732
▁нельзя	-9.00752
▁населения	-9.01119
▁пол	-9.01338
▁наибол	-9.01376
нов	-9.01432
бер	-9.01603
▁находится	-9.017
ца	-9.01916
▁действительно	-9.02017
нии	-9.02034
ёт	-9.02056
▁стать	-9.02084
со	-9.02151
щ	-9.02252
Ф	-9.02339
▁возможности	-9.02502
l	-9.02532
▁делать	-9.02543
таки	-9.0278
▁само	-9.02955
▁%	-9.02976
▁участие	-9.03211
▁меньше	-9.03224
▁ж	-9.03319
▁имеют	-9.03702
▁гор	-9.03845
▁пред	-9.03888
▁2011	-9.04049
▁13	-9.04099
кр	-9.04291
▁дней	-9.04309
▁условиях	-9.04452
мы	-9.04473
ками	-9.04497
▁начале	-9.04545
▁быстро	-9.04551
▁считает	-9.04678
▁внимание	-9.04902
▁Таким	-9.04989
од	-9.04993
оз	-9.05043
▁компания	-9.05107
▁многих	-9.05231
▁некоторые	-9.05271
▁данным	-9.05495
▁самым	-9.05729
изм	-9.05735
▁целом	-9.05794
▁хо	-9.05934
ний	-9.05946
▁пре	-9.06151
ешь	-9.06165
▁счет	-9.06444
▁программы	-9.06871
▁ответ	-9.06893
▁мнению	-9.06919
мер	-9.0693
▁марта	-9.06956
▁пишет	-9.06994
▁происходит	-9.07146
ики	-9.07177
ён	-9.0741
ур	-9.07454
▁безопасности	-9.07568
ском	-9.07639
▁19	-9.07656
▁Также	-9.07944
▁затем	-9.07953
ров	-9.08233
▁отношения	-9.0833
▁Например	-9.08582
▁зрения	-9.08654
▁помощью	-9.08662
▁постоянно	-9.09064
▁самого	-9.09194
▁смерти	-9.09314
ци	-9.0952
ился	-9.09786
▁обычно	-9.09826
ск	-9.09893
бы	-9.10014
▁точки	-9.10028
C	-9.1018
чат	-9.10256
▁система	-9.10529
ек	-9.10534
▁слишком	-9.10702
▁25	-9.10732
er	-9.10941
▁ранее	-9.11006
▁характер	-9.1118
d	-9.11226
▁2009	-9.11356
▁прямо	-9.11385
P	-9.1163
▁процесс	-9.11649
▁силу	-9.12077
▁пост	-9.12124
▁C	-9.12188
под	-9.12212
▁проекта	-9.12247
ится	-9.12373
ис	-9.124
▁февраля	-9.12402
▁января	-9.12402
▁последние	-9.12402
m	-9.12596
▁данных	-9.12609
▁мере	-9.12656
▁новой	-9.1278
ще	-9.1297
▁иногда	-9.13178
▁цен	-9.13366
▁законодательств	-9.13368
си	-9.13395
▁вам	-9.13594
com	-9.13852
▁получил	-9.13899
лы	-9.14064
лов	-9.14153
гу	-9.14168
▁I	-9.14245
ному	-9.14499
▁точно	-9.14561
▁Его	-9.14587
▁куда	-9.14918
▁никто	-9.14928
▁движения	-9.15274
▁работать	-9.15444
▁вид	-9.1555
▁выше	-9.15665
его	-9.1594
▁труда	-9.16003
▁июня	-9.16011
▁позволяет	-9.1602
▁закона	-9.16026
▁большой	-9.16153
▁работа	-9.16286
▁рамках	-9.16373
▁месту	-9.16395
ат	-9.16473
▁прежде	-9.16495
▁сильно	-9.16651
бл	-9.16669
Л	-9.16732
▁некоторых	-9.16742
▁21	-9.16936
вал	-9.16958
▁российских	-9.17033
ющих	-9.17047
▁Ш	-9.17244
лу	-9.17309
▁говорить	-9.17389
▁разных	-9.17469
▁примерно	-9.17669
▁искусства	-9.17736
▁The	-9.17778
▁настоящее	-9.17857
▁партии	-9.17965
▁общества	-9.18049
▁жил	-9.18085
Е	-9.1819
▁Под	-9.18281
▁минут	-9.18535
мо	-9.18673
ум	-9.18814
▁Германии	-9.18989
▁22	-9.19055
▁станет	-9.1916
▁сети	-9.19298
»).	-9.19428
▁2008	-9.19498
чен	-9.19631
пи	-9.19675
▁уровня	-9.19744
ман	-9.19864
▁P	-9.2001
▁нашей	-9.20131
ает	-9.20224
▁исследования	-9.20259
c	-9.20447
▁условия	-9.20523
▁СМИ	-9.20569
8	-9.20634
▁ходе	-9.20694
▁э	-9.2071
▁вокруг	-9.20722
▁сколько	-9.2077
раз	-9.20862
▁декабря	-9.20894
▁отношении	-9.20894
▁тебя	-9.20894
▁снова	-9.20935
▁З	-9.2117
ями	-9.21171
дер	-9.21255
▁Суд	-9.21309
▁суда	-9.2138
▁государственной	-9.21415
▁налогов	-9.21882
▁уровне	-9.21918
▁той	-9.22032
место	-9.22177
▁положения	-9.22197
ел	-9.22387
▁закон	-9.22535
▁фильм	-9.22596
▁имя	-9.22604
▁своё	-9.22626
g	-9.22663
p	-9.22743
▁опыт	-9.22788
▁апреля	-9.22839
▁пути	-9.22848
▁Согласн	-9.22856
ъ	-9.22862
▁годов	-9.22896
▁сих	-9.22921
▁правительства	-9.22928
▁др	-9.22939
▁...	-9.2302
зи	-9.23034
▁доме	-9.23058
▁пять	-9.23106
▁самое	-9.23161
▁группа	-9.23177
▁дел	-9.23182
▁кон	-9.23236
▁получить	-9.23258
▁уровень	-9.23262
▁Хотя	-9.23271
гр	-9.23335
▁пользователей	-9.23358
▁мест	-9.23427
сколько	-9.23638
▁относительно	-9.23679
ид	-9.23898
се	-9.23982
▁составляет	-9.24062
▁самой	-9.24111
▁использовать	-9.24193
▁вопросы	-9.24267
▁становится	-9.24425
ировать	-9.24506
ём	-9.24572
▁свое	-9.24727
7	-9.24874
▁глава	-9.25064
▁одном	-9.252
▁книг	-9.25281
ё	-9.25704
▁специально	-9.2573
6	-9.25848
▁ди	-9.25887
▁объекта	-9.25922
▁50	-9.25929
иться	-9.26015
▁СССР	-9.26072
ила	-9.26158
▁число	-9.2616
▁чрезвычайно	-9.26342
▁Федеральн	-9.26476
▁вдруг	-9.26849
▁Со	-9.26966
ников	-9.26992
f	-9.27034
▁Президент	-9.27087
ают	-9.27098
ряд	-9.27149
цев	-9.27213
▁удалось	-9.2726
рав	-9.27269
▁сил	-9.27296
▁денег	-9.27669
▁существует	-9.2788
▁народ	-9.27996
ика	-9.28011
ими	-9.28051
су	-9.28117
▁100	-9.28149
▁кажется	-9.28205
▁весь	-9.28299
ды	-9.28424
ед	-9.2852
вин	-9.28884
▁впервые	-9.28914
▁2012	-9.29051
▁давно	-9.29227
▁четыре	-9.29364
▁задачи	-9.29424
▁:)	-9.29846
бо	-9.29919
▁работ	-9.29937
дов	-9.29942
▁правило	-9.29976
▁лицо	-9.30118
▁значит	-9.30129
▁знаю	-9.30163
▁различных	-9.30216
▁2007	-9.30263
▁долго	-9.30315
▁4.	-9.30417
▁Де	-9.3074
▁работе	-9.31026
▁конца	-9.31069
▁весьма	-9.31166
▁название	-9.31283
род	-9.31334
▁помощи	-9.31451
▁иметь	-9.31468
▁24	-9.31489
▁ситуации	-9.3188
A	-9.31921
▁свет	-9.31962
▁действий	-9.32312
▁Эти	-9.3235
▁финансов	-9.32397
▁имени	-9.32605
▁Ч	-9.32651
▁октября	-9.32744
▁данные	-9.33022
▁сентября	-9.33179
▁неё	-9.33286
хо	-9.33352
▁начал	-9.33497
▁довольно	-9.33616
▁ре	-9.3362
ща	-9.3369
▁процессе	-9.3388
ника	-9.33886
▁чуть	-9.34038
▁сообщил	-9.34064
▁силы	-9.34074
▁Иваныч	-9.34208
▁дом	-9.34258
▁такая	-9.34281
▁воды	-9.34412
▁Мо	-9.34561
▁объектов	-9.34632
▁та	-9.34705
ации	-9.34794
ска	-9.34872
▁программ	-9.34898
▁Впрочем	-9.34937
▁дальше	-9.34937
▁говорят	-9.35048
▁пяти	-9.35061
▁могли	-9.35075
▁Нет	-9.35285
нь	-9.35382
▁значение	-9.35382
▁случаях	-9.35493
en	-9.35528
▁город	-9.35557
▁органов	-9.35619
▁изменения	-9.35673
▁скорее	-9.35845
!»	-9.35897
▁глаза	-9.35931
▁Есть	-9.36017
▁развитие	-9.36053
овые	-9.36136
▁решений	-9.36277
▁2006	-9.3629
▁июля	-9.36292
▁миллионов	-9.36359
скую	-9.365
▁речь	-9.36564
жен	-9.36714
▁первого	-9.36753
▁M	-9.37003
▁каждого	-9.3718
рен	-9.37188
▁Сегодня	-9.37284
▁премьер	-9.37343
▁сами	-9.37497
▁наши	-9.3764
англ	-9.37775
▁наших	-9.3785
нут	-9.37959
тра	-9.38002
▁первую	-9.38091
▁Х	-9.38142
▁проблем	-9.38254
▁Ли	-9.38295
D	-9.38357
▁благодаря	-9.3855
зы	-9.38637
▁язык	-9.38678
▁Ко	-9.38684
▁невозможно	-9.38772
▁слово	-9.38784
▁социальной	-9.38924
▁систему	-9.38936
▁нескольких	-9.3901
▁орган	-9.39015
▁немного	-9.39354
вод	-9.39466
читайте	-9.39482
▁модели	-9.39679
ним	-9.3978
ng	-9.39803
сп	-9.39815
▁производства	-9.39941
ющего	-9.39959
▁легко	-9.40022
w	-9.40028
▁значительно	-9.40186
▁ними	-9.40377
M	-9.40444
us	-9.40444
▁Теперь	-9.40451
сы	-9.40457
▁месяц	-9.40458
▁поводу	-9.40516
▁любой	-9.40536
▁представляет	-9.40655
▁Эта	-9.40725
▁самый	-9.4091
▁воз	-9.40961
▁кроме	-9.41021
▁отметил	-9.41085
▁роман	-9.41217
▁законом	-9.4131
▁зависимости	-9.41347
▁Facebook	-9.41371
▁Российск	-9.41409
▁российской	-9.41443
ней	-9.41532
al	-9.41774
▁согласно	-9.41859
▁мер	-9.41936
▁могу	-9.42023
▁F	-9.42071
кор	-9.42106
▁основн	-9.4216
▁кого	-9.42299
▁вида	-9.42299
▁цитирует	-9.42299
▁средства	-9.42306
▁тебе	-9.42313
▁странах	-9.42332
▁[	-9.42392
▁рода	-9.42656
▁ЕС	-9.42686
ились	-9.42702
▁пресс	-9.42803
▁своими	-9.42817
▁женщины	-9.43145
▁смысле	-9.43187
мимо	-9.43256
▁касается	-9.43274
ское	-9.43346
▁говорил	-9.43476
нию	-9.43485
ar	-9.43524
▁ну	-9.43527
ски	-9.43557
▁ст	-9.43676
▁настоящего	-9.43739
▁евро	-9.43741
▁работает	-9.43891
▁40	-9.43987
▁главы	-9.44006
▁считают	-9.44042
k	-9.44097
▁раньше	-9.44225
▁официально	-9.44244
]	-9.44391
▁(19	-9.44555
▁качества	-9.44632
вар	-9.44761
пер	-9.44786
▁образования	-9.44802
▁Всё	-9.44818
▁км	-9.4494
ич	-9.44954
L	-9.44983
тро	-9.45035
ели	-9.45086
▁семьи	-9.45148
9	-9.45182
▁Напомним	-9.45203
▁Европы	-9.45203
▁каких	-9.45607
▁L	-9.45667
▁положение	-9.45677
▁внутри	-9.45694
▁форме	-9.45703
▁требования	-9.45778
▁состояние	-9.45787
▁деятельность	-9.46023
▁большинство	-9.46053
▁Этот	-9.46174
▁использования	-9.46209
▁Или	-9.46212
▁Сейчас	-9.46289
▁ма	-9.46449
▁видео	-9.466
ева	-9.46707
▁текст	-9.46723
▁)	-9.46852
T	-9.46862
▁Ни	-9.46868
▁23	-9.46998
▁руки	-9.47005
▁другим	-9.47037
▁р	-9.47141
▁общем	-9.47174
▁Христа	-9.47188
▁вновь	-9.47191
ники	-9.47213
Х	-9.47249
ющие	-9.47416
▁языка	-9.47572
▁городе	-9.47604
▁абсолютно	-9.47615
re	-9.47647
▁далеко	-9.477
▁Ка	-9.47762
I	-9.47866
▁другими	-9.47959
);	-9.4799
▁степени	-9.48196
▁наконец	-9.48196
an	-9.48208
Э	-9.48208
▁будем	-9.48209
▁столь	-9.48218
▁создания	-9.48241
▁сама	-9.48272
▁целью	-9.48324
▁28	-9.48332
▁правил	-9.48433
▁знает	-9.48448
▁активно	-9.48612
O	-9.48627
▁Россию	-9.48705
▁мой	-9.48936
ция	-9.48988
▁систем	-9.49149
▁слов	-9.49172
▁рок	-9.49177
▁видов	-9.49209
▁одну	-9.49214
овых	-9.49278
▁Ю	-9.49359
лет	-9.49384
твор	-9.49524
▁ф	-9.49634
▁помещения	-9.49649
▁полу	-9.49726
По	-9.49808
▁дети	-9.49811
▁включая	-9.49878
▁переход	-9.49884
▁необходимы	-9.49914
йте	-9.49943
▁спорта	-9.49985
▁бюджет	-9.50008
ран	-9.5007
вид	-9.50097
»)	-9.50105
нее	-9.50244
▁бизнес	-9.50267
▁управления	-9.50277
▁Дмитрий	-9.50296
▁гражданина	-9.50297
▁участников	-9.50313
▁образ	-9.50528
▁Вас	-9.50621
▁идёт	-9.50762
чин	-9.50765
▁собственности	-9.50784
ing	-9.5079
▁соответствующе	-9.50815
аль	-9.50898
▁основном	-9.50902
▁столько	-9.50904
▁род	-9.51003
▁Сам	-9.51041
10	-9.51143
▁языке	-9.51149
ала	-9.51223
▁опять	-9.51281
▁экономики	-9.51284
▁принято	-9.51371
например	-9.51396
▁D	-9.51401
▁факт	-9.51487
▁друга	-9.51574
▁анти	-9.51737
00	-9.5178
ез	-9.51786
▁августа	-9.51804
▁создать	-9.51847
ью	-9.51929
▁одновременно	-9.51935
▁каким	-9.52102
▁найти	-9.5224
▁26	-9.52263
▁Ре	-9.52284
вед	-9.52286
▁церкви	-9.52368
▁V	-9.52371
тся	-9.52385
▁клуб	-9.52427
еж	-9.52456
▁правда	-9.52581
▁формы	-9.52641
▁Мне	-9.52859
как	-9.5294
▁автор	-9.52962
стью	-9.52977
▁говоря	-9.53062
in	-9.53104
▁лично	-9.53157
▁сторону	-9.53214
ир	-9.53236
▁своём	-9.53247
▁ситуация	-9.53287
▁л	-9.53348
▁B	-9.53355
▁ноября	-9.53391
▁состоянии	-9.53391
▁нём	-9.53401
▁животных	-9.53415
кс	-9.5357
бу	-9.53611
▁Ж	-9.53646
▁ту	-9.53744
▁G	-9.53766
ге	-9.53793
фи	-9.53807
▁часа	-9.53866
данный	-9.54001
▁женщин	-9.54107
рис	-9.54133
▁способ	-9.54435
▁E	-9.54544
овать	-9.54565
▁общей	-9.5472
лл	-9.54787
изма	-9.54895
ация	-9.54896
▁корреспондента	-9.54911
▁кризис	-9.55077
вший	-9.55165
вшего	-9.55171
оль	-9.55271
▁результаты	-9.55385
▁of	-9.55453
▁Пол	-9.5552
▁российского	-9.55582
тов	-9.5565
ёр	-9.55715
бор	-9.55766
▁Кто	-9.55889
▁отличие	-9.55986
▁миграционн	-9.56094
▁отсутствие	-9.56119
▁физической	-9.56136
▁сделал	-9.56138
▁Только	-9.56179
▁роли	-9.56436
▁Конституции	-9.56644
▁совместно	-9.56741
вор	-9.56763
h	-9.5677
вшихся	-9.56785
▁N	-9.57028
ющая	-9.57205
▁вроде	-9.57233
лин	-9.57343
▁Ц	-9.57463
ья	-9.57486
▁мировой	-9.57494
нет	-9.5751
▁правительство	-9.57645
▁ш	-9.57684
вшие	-9.57697
▁самые	-9.57748
▁правила	-9.57929
▁рост	-9.57983
▁прошлом	-9.58076
▁пользу	-9.58243
▁связан	-9.58329
ест	-9.58442
ским	-9.586
▁процесса	-9.58775
▁позиции	-9.58872
▁личности	-9.58917
▁цели	-9.59037
or	-9.59201
ющий	-9.59229
▁использование	-9.59356
▁рынка	-9.5937
▁порядка	-9.59439
▁жителей	-9.59441
▁Здесь	-9.59517
▁T	-9.5976
▁фильма	-9.59772
▁Сергей	-9.5979
▁начали	-9.59831
ус	-9.59912
ишь	-9.59963
▁изделия	-9.60006
▁пришлось	-9.60012
дин	-9.60049
ите	-9.60103
сс	-9.60217
▁обязательно	-9.60228
▁никак	-9.60383
ания	-9.60413
▁создан	-9.60435
▁стр	-9.60485
▁среды	-9.6058
▁частью	-9.6058
▁главным	-9.60647
▁мол	-9.60722
▁иностранных	-9.60753
▁2005	-9.60793
▁Частно	-9.60823
▁доступ	-9.60847
ден	-9.61073
▁меры	-9.61091
▁Ещё	-9.61152
▁организаций	-9.61152
▁социальных	-9.61152
▁Microsoft	-9.61165
▁вовсе	-9.61183
▁никаких	-9.61202
▁Ар	-9.61213
▁па	-9.61246
▁рядом	-9.61277
▁версии	-9.61284
▁плат	-9.61341
фа	-9.61342
▁представитель	-9.61399
st	-9.61523
том	-9.61563
▁Тогда	-9.6173
▁отношений	-9.6173
▁информацию	-9.61733
▁теле	-9.61831
▁ниже	-9.61848
стве	-9.61946
▁27	-9.62053
данного	-9.62183
ье	-9.62204
▁наш	-9.62227
▁Японии	-9.62311
▁продукции	-9.62315
▁поле	-9.62392
▁чём	-9.62415
ch	-9.62421
▁голос	-9.62427
▁общего	-9.62467
▁создание	-9.62501
▁понять	-9.62542
вшийся	-9.62566
тур	-9.62722
илась	-9.62727
▁предусмотренны	-9.62829
▁дороги	-9.62835
▁Кор	-9.6287
▁зависит	-9.62902
▁Михаил	-9.62907
▁Путин	-9.63057
рез	-9.63075
▁годах	-9.63245
чит	-9.63321
▁результат	-9.63414
z	-9.63464
▁энергии	-9.63484
▁Именно	-9.63494
▁трудно	-9.63575
▁соответствующи	-9.63599
нд	-9.63614
E	-9.63624
▁правильно	-9.63673
чно	-9.63875
ари	-9.63879
шен	-9.63903
▁учёт	-9.64008
”	-9.64076
ятся	-9.64077
▁иначе	-9.6408
др	-9.64082
▁обеспечения	-9.64135
стер	-9.64275
▁итоге	-9.64295
см	-9.64312
▁выбор	-9.64473
▁интервью	-9.64671
▁Франции	-9.64677
▁будто	-9.64696
▁движение	-9.64717
▁делает	-9.64729
▁Ла	-9.64736
ции	-9.64797
▁автора	-9.64875
▁готовы	-9.64876
уж	-9.65219
▁ради	-9.65222
вшись	-9.65237
▁месяца	-9.65242
▁множество	-9.6527
▁вынужден	-9.65331
▁адрес	-9.65367
нос	-9.65405
З	-9.65446
чу	-9.65475
▁статус	-9.65623
шу	-9.65644
▁разные	-9.65655
▁состоит	-9.65677
▁Северн	-9.65687
▁Европе	-9.65804
▁the	-9.65873
▁непосредственно	-9.65889
▁означает	-9.6592
▁Там	-9.65972
ях	-9.6601
▁писал	-9.66111
▁результатов	-9.66125
▁кому	-9.66216
▁вариант	-9.66224
▁раза	-9.66245
▁решил	-9.66262
▁машин	-9.66424
▁исключением	-9.66556
▁времена	-9.66613
▁явно	-9.66613
▁получили	-9.66638
▁Даж	-9.66653
юсь	-9.66688
▁готов	-9.66845
it	-9.66887
▁случай	-9.66934
▁скоро	-9.66968
вали	-9.66991
▁которому	-9.6701
ках	-9.67037
▁настоящим	-9.67088
▁горазд	-9.67089
▁реализации	-9.67089
▁первые	-9.6709
▁Более	-9.671
▁Бел	-9.67109
▁Раз	-9.67175
▁принять	-9.67186
▁групп	-9.67202
▁K	-9.67213
▁налога	-9.67271
on	-9.67275
▁Москва	-9.67358
▁первом	-9.6738
▁бес	-9.67456
ющиеся	-9.6751
▁стар	-9.67548
ана	-9.67563
▁называют	-9.67607
жу	-9.6766
▁цвет	-9.67754
▁женщина	-9.67963
▁света	-9.68133
▁идет	-9.68161
▁перевод	-9.68231
чив	-9.68291
▁теории	-9.68319
▁НАТО	-9.68319
▁200	-9.68393
Мы	-9.68509
▁свободы	-9.68512
▁проведения	-9.68515
▁игры	-9.68532
is	-9.68549
средством	-9.68581
▁интерес	-9.68589
▁пар	-9.68676
?»	-9.68692
▁сайте	-9.68702
▁дать	-9.68711
гла	-9.68779
▁обязан	-9.68851
▁районе	-9.68879
▁Ведь	-9.68942
▁условий	-9.68978
▁естественно	-9.69013
▁момента	-9.69038
B	-9.69076
▁товаров	-9.69079
▁первых	-9.69089
▁проблема	-9.69132
▁жить	-9.69237
ред	-9.69335
рон	-9.69483
▁участка	-9.69557
▁порядок	-9.69565
▁временем	-9.69593
▁сторона	-9.69635
▁Кон	-9.69664
▁2004	-9.697
▁размеров	-9.69714
ющей	-9.69737
▁случаев	-9.69783
▁Ди	-9.69923
▁совет	-9.69969
▁назвал	-9.7008
▁значения	-9.70194
▁рынке	-9.70194
N	-9.70201
вшая	-9.70213
▁счёт	-9.70271
▁знаком	-9.70293
ант	-9.70295
▁договор	-9.70441
▁всему	-9.70446
▁тела	-9.70495
▁системе	-9.70501
▁хочет	-9.70597
▁органы	-9.70758
нс	-9.70802
▁Великобритании	-9.70827
▁представители	-9.70828
▁нашего	-9.70972
стей	-9.71377
▁дни	-9.71402
▁взгляд	-9.71423
▁функции	-9.71464
▁Гриша	-9.71464
▁вещи	-9.71496
▁запрет	-9.71531
▁называется	-9.71534
ница	-9.71543
▁свойства	-9.71552
зов	-9.71635
кры	-9.7179
▁мысли	-9.71851
▁театра	-9.72016
це	-9.72066
▁сторон	-9.72072
▁причин	-9.7208
▁акции	-9.7211
at	-9.72186
▁чаще	-9.72239
▁сложно	-9.72403
▁плохо	-9.72496
кин	-9.72677
▁площади	-9.7275
▁исследований	-9.72762
▁н	-9.72784
▁двумя	-9.7283
лат	-9.72862
▁29	-9.73041
кон	-9.73142
▁Бо	-9.73179
▁недели	-9.732
▁Храма	-9.73241
первых	-9.73244
▁выборах	-9.73257
▁трёх	-9.73301
▁трех	-9.73395
▁РБК	-9.73399
▁другого	-9.73426
▁необходимости	-9.73501
▁приходится	-9.73539
зе	-9.73718
te	-9.73749
▁исключительно	-9.73968
стоя	-9.74011
▁состояния	-9.74053
▁земле	-9.74053
▁бу	-9.74071
▁представления	-9.74075
▁основании	-9.74076
вести	-9.74081
▁провести	-9.74124
▁Почему	-9.74155
▁позже	-9.74155
▁Та	-9.74256
▁контроль	-9.74293
ri	-9.74486
▁отдельных	-9.74522
▁газ	-9.7455
(	-9.74567
На	-9.74649
▁ночь	-9.74659
▁матери	-9.74678
▁Украине	-9.74711
▁последнее	-9.74711
▁Среди	-9.74712
▁директор	-9.74717
▁крайне	-9.74718
▁преступления	-9.74759
▁хотел	-9.74765
▁компаний	-9.74794
▁цены	-9.74822
ировал	-9.74875
▁класса	-9.74891
▁разговор	-9.74923
▁словами	-9.74961
▁мнение	-9.75095
▁крест	-9.75245
▁услуг	-9.75268
кий	-9.75347
▁земельн	-9.75402
▁находятся	-9.75409
▁час	-9.75471
фе	-9.75484
▁H	-9.75496
el	-9.75518
▁другое	-9.75578
▁фактически	-9.75579
▁понятно	-9.75651
▁окончательно	-9.75662
▁труд	-9.7568
▁государство	-9.75712
▁народа	-9.75779
▁далее	-9.75806
▁кольца	-9.75878
▁внешне	-9.75938
▁Иванов	-9.76009
▁настоящей	-9.7604
▁месяцев	-9.76081
ra	-9.76123
▁отказ	-9.76295
▁:	-9.76443
нул	-9.76461
▁широко	-9.76477
мент	-9.76504
▁поиска	-9.76546
остью	-9.76589
ление	-9.76703
▁стоимость	-9.76742
▁Нью	-9.76864
▁Казахстан	-9.76886
▁список	-9.76896
▁руку	-9.76958
цен	-9.77039
▁Потому	-9.7704
▁данной	-9.77042
▁Джон	-9.7712
▁другом	-9.77163
0	-9.77201
▁организация	-9.77205
▁союз	-9.77372
!..	-9.77379
▁ООН	-9.77386
▁людям	-9.77386
▁строительства	-9.77386
▁сфере	-9.77393
▁отметить	-9.77394
▁оказался	-9.77434
▁Правда	-9.77438
▁говорится	-9.77482
▁Марк	-9.77531
▁членов	-9.77556
▁Медведев	-9.77581
▁“	-9.77845
Ш	-9.77893
исты	-9.77931
ван	-9.77941
емся	-9.77991
▁ос	-9.78003
▁путь	-9.78071
▁цель	-9.78073
▁обязанности	-9.78084
▁буду	-9.78127
▁глаз	-9.7815
▁произошло	-9.78178
бе	-9.78286
тре	-9.78295
местного	-9.78348
▁данном	-9.78496
▁особо	-9.78528
R	-9.78564
▁нужны	-9.78576
лом	-9.78631
▁5.	-9.78662
▁первым	-9.78681
▁Александра	-9.787
▁поддержку	-9.78752
▁настолько	-9.78759
▁жив	-9.78848
▁политики	-9.78934
▁которыми	-9.79044
ице	-9.79054
▁источник	-9.79089
19	-9.79111
▁важно	-9.79124
▁виду	-9.79138
▁класс	-9.79265
▁интересно	-9.79342
▁соответственно	-9.79441
▁последний	-9.79442
тон	-9.79508
▁Один	-9.79509
рус	-9.79546
▁существенно	-9.79585
▁ч	-9.79598
▁школы	-9.79614
образ	-9.79621
▁встреча	-9.79638
▁книга	-9.7972
пар	-9.79783
▁голову	-9.79819
▁Интернет	-9.79907
▁ясно	-9.80044
аз	-9.80068
NEWS	-9.80136
▁история	-9.80136
▁количества	-9.80136
▁содержит	-9.80152
▁бюджета	-9.80176
▁защиты	-9.80194
▁Кодекса	-9.80222
▁общество	-9.80224
▁государственных	-9.8023
▁удар	-9.80446
le	-9.80501
▁чувства	-9.80578
тен	-9.80644
▁?	-9.80767
▁историю	-9.80835
▁рынок	-9.80835
▁стоимости	-9.80836
▁жительства	-9.80837
ирует	-9.80859
▁серии	-9.80866
ющихся	-9.80874
▁ответственность	-9.80879
▁Конечно	-9.80922
▁пример	-9.80956
▁подход	-9.8097
▁кокаина	-9.80972
▁Виктор	-9.81027
▁думаю	-9.81053
жив	-9.81069
рат	-9.81199
▁судом	-9.81382
=	-9.81398
▁Вам	-9.8146
▁вести	-9.81475
▁Ку	-9.81497
▁/	-9.81533
▁американских	-9.81557
▁отношение	-9.81563
▁прошлого	-9.81697
▁явля	-9.81725
50	-9.81773
es	-9.81824
▁альбом	-9.81916
АО	-9.81959
ген	-9.82118
▁помощь	-9.82128
За	-9.82234
▁форм	-9.82358
▁недавно	-9.82383
▁могла	-9.8241
▁II	-9.8244
▁интересов	-9.82443
▁документов	-9.82452
▁термин	-9.82522
▁договора	-9.8261
▁ряда	-9.82679
овал	-9.82785
дел	-9.82858
истов	-9.82901
30	-9.82926
▁писать	-9.82961
▁связь	-9.82964
20	-9.82964
▁неделю	-9.82965
▁уверен	-9.82976
▁своем	-9.83027
▁Может	-9.83032
Не	-9.83083
▁построен	-9.83094
▁смысл	-9.83155
▁текстов	-9.83183
▁Чтоб	-9.83207
кал	-9.83223
▁команды	-9.83244
сон	-9.8337
▁какое	-9.83388
▁самостоятельно	-9.83557
▁Беларусь	-9.83682
▁Игнатий	-9.83682
▁Спасителя	-9.83683
чка	-9.83689
иков	-9.83714
▁туда	-9.83731
▁Пере	-9.83778
три	-9.83808
▁текста	-9.83822
▁конкретны	-9.83897
▁используется	-9.8395
▁обо	-9.83964
▁выборов	-9.83982
ового	-9.84041
чик	-9.84215
▁чисто	-9.84331
▁Ле	-9.84397
▁минимум	-9.84407
▁регистрации	-9.84457
▁оплаты	-9.84489
вторых	-9.84495
▁программа	-9.84509
▁представителей	-9.84511
▁русской	-9.84516
нуть	-9.84629
▁первое	-9.84657
аются	-9.84682
емых	-9.84723
▁нему	-9.84887
▁Храме	-9.84981
ям	-9.84991
▁посвящен	-9.85009
▁иных	-9.85023
иль	-9.85047
▁центр	-9.85059
▁пункта	-9.85085
▁отношению	-9.85137
▁отца	-9.85151
▁Можно	-9.85218
▁задача	-9.85218
дя	-9.85265
▁кол	-9.85291
ием	-9.85333
▁Ба	-9.85435
▁торгов	-9.85437
▁влияние	-9.85474
▁анализ	-9.8548
▁структуры	-9.85489
Некоторые	-9.85506
▁режим	-9.85568
Ч	-9.8573
▁Их	-9.85738
государственного	-9.85822
▁земли	-9.85872
▁Apple	-9.85873
▁главное	-9.85904
▁получения	-9.85937
▁руководство	-9.85989
▁История	-9.86009
▁считать	-9.86024
енко	-9.86028
▁вправе	-9.86057
жде	-9.86235
рас	-9.86244
▁срока	-9.86252
▁0	-9.86262
сер	-9.86269
▁названием	-9.86309
ян	-9.8631
▁Суда	-9.86323
▁центра	-9.86354
▁обратно	-9.86446
▁бур	-9.8648
▁фоне	-9.86495
▁Вер	-9.86501
▁постепенно	-9.86613
▁числа	-9.86613
▁целях	-9.86619
▁предложил	-9.86644
▁Москву	-9.86651
▁журнал	-9.86682
▁органа	-9.86689
▁получила	-9.86759
▁форма	-9.86964
пре	-9.87013
▁Уже	-9.87107
ало	-9.87111
▁обмена	-9.87124
▁федеральным	-9.87158
ству	-9.87271
▁Стар	-9.87301
▁последних	-9.87359
▁театр	-9.87364
▁песни	-9.87369
▁2014	-9.87373
▁новую	-9.87376
▁оказалось	-9.87386
аться	-9.87395
▁обмен	-9.87428
▁памяти	-9.87471
▁материалов	-9.87538
▁знаете	-9.87736
▁Остер	-9.87763
щи	-9.87781
▁Те	-9.87828
Об	-9.87899
▁новое	-9.87905
▁некоторо	-9.87934
▁составил	-9.8795
▁установленны	-9.88011
▁считается	-9.88015
▁план	-9.88064
▁событий	-9.88111
▁группе	-9.88153
▁обществе	-9.88162
▁заметил	-9.88173
▁способны	-9.88326
▁вышел	-9.88363
▁Глава	-9.88365
▁наличие	-9.88368
▁Бог	-9.88389
дор	-9.88471
сел	-9.88476
▁семье	-9.88577
▁центре	-9.88683
▁Мин	-9.88698
▁власть	-9.88707
▁символ	-9.88756
▁программу	-9.8885
▁столицы	-9.88869
▁внимания	-9.88869
▁колебаний	-9.88869
▁Андерсон	-9.88873
▁акций	-9.88874
▁Алексей	-9.88901
▁W	-9.88909
▁Международн	-9.88914
▁з	-9.8896
▁отец	-9.88992
▁общественного	-9.89023
-1	-9.89032
▁бед	-9.89039
ун	-9.89056
▁общественных	-9.89109
нные	-9.89138
▁главный	-9.89175
ed	-9.89175
▁судна	-9.89177
ват	-9.89189
▁моей	-9.89224
▁бывает	-9.89235
▁пара	-9.89281
▁лидер	-9.89288
▁Бар	-9.89301
▁машины	-9.89384
▁риск	-9.89562
▁каждой	-9.89632
▁принятия	-9.89701
вать	-9.89709
▁взять	-9.89742
▁книге	-9.89747
▁десять	-9.89769
▁назначен	-9.89785
▁актов	-9.89807
▁тему	-9.89836
▁брат	-9.89942
▁службы	-9.90016
▁никакого	-9.9002
▁брата	-9.90033
▁вопросов	-9.90061
▁спор	-9.90074
кам	-9.90143
▁приводит	-9.90148
▁Закон	-9.90162
ении	-9.903
она	-9.90352
▁поп	-9.90363
ается	-9.90396
▁людьми	-9.90401
▁обеспечить	-9.90407
▁журнала	-9.90408
▁смогут	-9.90413
▁шесть	-9.90536
вен	-9.90588
гер	-9.90615
▁улице	-9.90735
▁рассказал	-9.9087
▁2000	-9.9088
словно	-9.90884
▁Ти	-9.90919
уш	-9.90934
▁поиск	-9.91028
▁Ха	-9.91077
ять	-9.91078
▁события	-9.911
▁миров	-9.91128
▁YouTube	-9.91176
▁наоборот	-9.91176
▁требований	-9.91176
▁записи	-9.91176
▁Санкт	-9.91177
▁хочу	-9.91192
ание	-9.91212
ируют	-9.91222
▁издания	-9.91259
▁номер	-9.9129
▁сотрудников	-9.9129
▁Второй	-9.91363
▁изменений	-9.91396
▁поведения	-9.91421
▁специальны	-9.91462
зор	-9.91492
мин	-9.91632
тр	-9.91652
▁метров	-9.91761
▁дал	-9.91777
▁местах	-9.91832
▁Возможно	-9.91845
▁недо	-9.91933
▁ответственности	-9.91968
мир	-9.91975
▁своему	-9.91978
▁имел	-9.91995
▁спас	-9.92014
▁голосов	-9.92048
▁произведения	-9.92124
▁сбор	-9.92155
▁интернете	-9.92198
форм	-9.9224
▁минимальны	-9.92259
▁объект	-9.92544
▁сын	-9.92667
▁размере	-9.92683
▁традиции	-9.92745
▁заседании	-9.92746
▁Китая	-9.92746
▁премии	-9.9275
шь	-9.92789
инг	-9.93007
зу	-9.93034
▁благо	-9.93114
▁указанны	-9.93145
...»	-9.9318
▁принял	-9.93235
дав	-9.93267
обра	-9.93367
▁сайт	-9.93464
▁коллектив	-9.93466
▁муж	-9.93494
40	-9.935
ался	-9.93505
▁современны	-9.93514
12	-9.93535
▁письма	-9.93539
▁литературы	-9.93539
▁следующие	-9.93549
▁объявил	-9.93614
▁русского	-9.9363
▁кстати	-9.93664
▁российски	-9.93691
▁редко	-9.93732
▁Си	-9.93881
▁задач	-9.93911
вес	-9.93985
▁31	-9.94033
ера	-9.94049
▁видно	-9.94105
▁какую	-9.94107
▁начинает	-9.94113
▁ста	-9.94187
▁какая	-9.94225
▁российский	-9.94233
▁основных	-9.94321
▁Англии	-9.94339
▁оценки	-9.94339
▁применения	-9.94347
▁проектирования	-9.94348
▁информация	-9.94348
▁начало	-9.94354
▁спросил	-9.94358
рос	-9.94392
▁начать	-9.94437
▁ограничения	-9.94446
чет	-9.945
▁резко	-9.94507
▁участия	-9.94516
▁направления	-9.94552
▁страна	-9.94555
ющее	-9.94604
▁хочется	-9.94642
▁Кар	-9.94683
▁вывод	-9.94718
▁глубоко	-9.94783
ог	-9.94794
▁комплекс	-9.94836
▁интересы	-9.94876
▁семи	-9.94979
▁таможенн	-9.95092
▁признан	-9.95098
▁читать	-9.95146
▁содержания	-9.95151
▁идеи	-9.95204
▁делу	-9.95262
▁действие	-9.95267
▁особенности	-9.95281
▁направлен	-9.95304
Ц	-9.95305
▁называем	-9.95309
▁2002	-9.9538
▁находя	-9.95403
▁лес	-9.95469
▁выход	-9.95536
▁таком	-9.95569
▁появи	-9.95598
▁индивидуально	-9.9561
▁шести	-9.95626
▁ум	-9.95631
▁современного	-9.95654
▁метод	-9.95654
▁взрыв	-9.95669
▁Конституционн	-9.95915
x	-9.95938
▁последствия	-9.95958
▁протяжении	-9.95958
▁написал	-9.95972
▁Борис	-9.95977
▁составе	-9.96
▁провел	-9.96001
▁относится	-9.96025
▁студентов	-9.96102
▁подчеркнул	-9.96159
▁тур	-9.96172
▁Ма	-9.96175
шки	-9.96196
▁современно	-9.96237
шей	-9.96256
сен	-9.96286
рь	-9.96295
рож	-9.96314
▁сеть	-9.96315
▁острова	-9.96349
▁добавил	-9.96393
нес	-9.96437
▁прошло	-9.96448
▁собак	-9.96475
▁цвета	-9.96508
жда	-9.96659
▁Национальн	-9.9667
▁Дин	-9.96718
▁фонда	-9.96725
▁родителей	-9.96783
▁высоко	-9.96826
емые	-9.96875
▁зачем	-9.96939
▁человеком	-9.96957
▁литературн	-9.9699
ует	-9.96992
ic	-9.97001
▁границы	-9.97009
кар	-9.97058
гор	-9.97139
овая	-9.97185
пу	-9.97203
▁мои	-9.97257
дар	-9.97265
▁сложи	-9.97332
▁хотят	-9.97428
▁норм	-9.97471
▁поля	-9.97538
▁сначала	-9.97607
▁область	-9.97608
▁среду	-9.97609
▁хуже	-9.97611
▁следующий	-9.97616
▁остается	-9.97637
▁крайней	-9.97648
▁книгу	-9.97659
прежнему	-9.97697
▁тысячи	-9.97718
▁паровозов	-9.97722
▁получается	-9.97784
▁лице	-9.97799
▁Первый	-9.97824
▁современн	-9.97839
▁круг	-9.97849
▁фон	-9.97861
▁сервис	-9.97941
эн	-9.97946
вшей	-9.97948
▁искусство	-9.97967
▁статьей	-9.98098
вшейся	-9.98177
la	-9.98195
▁отмечает	-9.98197
рок	-9.9838
▁тело	-9.98425
▁Многи	-9.98438
▁причём	-9.98438
равнению	-9.98439
▁остаётся	-9.9844
▁000	-9.98446
бел	-9.9846
▁пр	-9.98469
лей	-9.98473
▁сути	-9.98479
▁музыки	-9.98543
▁крупных	-9.9858
▁Хо	-9.98592
▁ибо	-9.98613
?..	-9.98619
▁2003	-9.98622
▁рейтинг	-9.98667
▁оказывается	-9.98677
▁смотреть	-9.98678
▁J	-9.98762
▁будущем	-9.98787
▁семь	-9.98796
Еще	-9.98852
изации	-9.98866
17	-9.98915
▁500	-9.98956
▁сюжет	-9.98978
▁выборы	-9.99021
▁требует	-9.99039
▁науки	-9.99135
стан	-9.99174
сов	-9.99183
▁компьютер	-9.99221
▁полной	-9.99248
▁контроля	-9.99278
▁армии	-9.99279
▁Ранее	-9.99292
▁переговоры	-9.99319
▁радио	-9.99326
▁продолжал	-9.99469
рова	-9.99559
▁возникает	-9.9963
▁Иван	-9.99631
лит	-9.99746
▁анализа	-9.99768
▁сможет	-9.99771
▁россиян	-9.99777
▁социально	-9.99795
▁вне	-9.9984
ены	-9.99842
▁связано	-9.9987
▁знал	-9.99897
▁идея	-9.99924
▁Пока	-10.0002
лад	-10.0002
▁Самоа	-10.0009
кова	-10.001
▁вопросам	-10.0014
▁видел	-10.0016
—19	-10.0017
▁взял	-10.0019
▁игра	-10.0027
▁Ты	-10.0035
▁пакет	-10.0048
▁структур	-10.0048
▁сведения	-10.0049
▁характера	-10.0051
▁государств	-10.0052
▁возраст	-10.0055
▁пару	-10.0061
нных	-10.0064
▁семей	-10.0066
▁банк	-10.0074
▁Бер	-10.0074
▁глобальн	-10.0088
▁Ту	-10.0091
▁документ	-10.0092
ром	-10.0095
▁станции	-10.0098
▁большие	-10.0098
▁помещений	-10.0099
ес	-10.0103
овым	-10.0104
▁Очень	-10.0105
▁Га	-10.0107
▁честь	-10.0109
▁новая	-10.0116
▁лицом	-10.0117
▁устройства	-10.0119
▁социального	-10.012
ющим	-10.0122
▁га	-10.0125
пы	-10.0133
▁традиционно	-10.0134
ток	-10.0135
▁Киев	-10.0138
ню	-10.0139
кая	-10.0144
▁поведение	-10.0145
▁говорили	-10.0146
▁ТВ	-10.0153
▁русском	-10.0153
порт	-10.0155
мар	-10.0168
▁сказала	-10.0174
▁ситуацию	-10.0184
▁Россией	-10.0184
▁литературе	-10.0184
▁успех	-10.0185
▁300	-10.0185
лан	-10.0187
▁принимает	-10.0188
▁модель	-10.019
▁оказались	-10.0191
▁строительство	-10.0198
▁политической	-10.02
▁обороны	-10.0208
▁предложение	-10.0208
Ж	-10.0208
▁картины	-10.0213
▁кризиса	-10.0215
▁раздел	-10.0223
▁объём	-10.0226
▁c	-10.0231
“	-10.0232
▁выступил	-10.0233
лик	-10.0239
▁отдельно	-10.0249
жал	-10.0252
что	-10.0253
▁понимаю	-10.0254
министр	-10.0271
▁Америки	-10.0271
▁соответствует	-10.0271
▁эксплуатации	-10.0271
▁заявления	-10.0272
▁окна	-10.0273
▁Ра	-10.0274
▁параметров	-10.0276
▁иностранного	-10.0276
стран	-10.0278
▁различные	-10.0281
▁ход	-10.0291
вол	-10.0304
▁поток	-10.0308
▁судов	-10.0311
▁методы	-10.0316
▁виды	-10.0318
▁O	-10.0322
▁Гр	-10.0325
чки	-10.0335
▁тема	-10.0344
▁разве	-10.0347
нный	-10.0351
▁знать	-10.036
▁представить	-10.0361
вшиеся	-10.0361
вой	-10.0362
▁заниматься	-10.0366
▁стекло	-10.037
▁работал	-10.0379
▁производство	-10.0379
▁всеми	-10.0388
учи	-10.0393
▁ближайше	-10.0398
нер	-10.0399
▁волн	-10.0399
овый	-10.0403
▁Ро	-10.0405
реш	-10.0408
нова	-10.0409
зд	-10.0409
11	-10.0413
▁Потом	-10.0423
▁газа	-10.0439
▁Государственн	-10.0442
▁помочь	-10.0447
▁XIX	-10.0447
▁многочисленны	-10.0449
▁бесплатно	-10.0453
▁собственно	-10.0455
еш	-10.0456
▁Кстати	-10.0457
▁осуществляется	-10.0459
пор	-10.0459
▁относятся	-10.046
»),	-10.0462
▁определяется	-10.0462
▁региона	-10.0472
▁речи	-10.0484
▁отдел	-10.0486
▁праздник	-10.0486
бил	-10.0486
▁выпуск	-10.0486
▁обеспечение	-10.0489
▁высше	-10.049
G	-10.0506
▁бо	-10.051
▁писатель	-10.0536
▁якобы	-10.0537
▁сделки	-10.0537
▁первая	-10.0537
▁пределах	-10.0539
▁частей	-10.054
▁самоуправления	-10.0541
▁тип	-10.0545
▁собирается	-10.0546
▁университета	-10.0547
ило	-10.0549
▁моя	-10.0558
▁содержание	-10.0558
▁экспертов	-10.0559
▁Тут	-10.0561
▁закрыт	-10.0562
ирование	-10.0565
▁мать	-10.0566
▁десяти	-10.0569
▁министр	-10.0571
▁такую	-10.0579
ень	-10.0581
▁больших	-10.0586
▁товара	-10.059
▁очередн	-10.0596
▁эффект	-10.0606
тели	-10.0607
син	-10.0614
▁позволит	-10.062
▁человеку	-10.0624
▁оружия	-10.0627
▁вклад	-10.0629
▁впрочем	-10.0634
▁образование	-10.0635
▁представление	-10.0635
▁Ново	-10.0638
кле	-10.0638
▁позднее	-10.0645
▁Юрий	-10.0646
▁новым	-10.0651
▁намерен	-10.066
▁газета	-10.0662
ук	-10.0665
ющийся	-10.0669
▁*	-10.0672
▁успешно	-10.0679
▁примеру	-10.0682
j	-10.0687
▁массов	-10.0702
▁возрасте	-10.0702
▁Между	-10.0707
нский	-10.071
▁предмет	-10.0711
▁Италии	-10.0718
▁рождения	-10.0718
▁особы	-10.0718
мол	-10.0719
▁русских	-10.072
фр	-10.0728
люб	-10.0732
нем	-10.0734
▁определенны	-10.0737
▁вероятно	-10.074
▁газеты	-10.074
▁эксперты	-10.0755
слов	-10.0759
мор	-10.0778
▁зале	-10.0781
▁показал	-10.0788
%	-10.0794
▁необходимость	-10.0803
▁мероприятия	-10.0809
▁большое	-10.0809
▁категории	-10.0809
▁формирования	-10.081
чь	-10.081
▁буквально	-10.0811
▁остальные	-10.0812
ro	-10.0823
▁технологий	-10.0825
ена	-10.0828
▁бизнеса	-10.0832
▁R	-10.0846
▁прекрасно	-10.0847
▁расположен	-10.0849
щие	-10.0853
▁Сан	-10.0855
эй	-10.0857
▁органами	-10.086
▁определенно	-10.0868
▁Аль	-10.0877
F	-10.0887
▁мужчин	-10.089
так	-10.0892
▁пят	-10.0899
▁Pistols	-10.0902
▁ребенка	-10.0902
▁вызывает	-10.0902
▁неизвестно	-10.0906
ению	-10.0908
▁Южно	-10.0909
▁борьбы	-10.091
ur	-10.091
▁капитал	-10.0911
▁война	-10.0917
гра	-10.0918
▁середине	-10.0918
▁определение	-10.0918
акт	-10.0924
▁выбора	-10.0924
▁итогам	-10.0925
▁экс	-10.0934
рия	-10.0936
▁встречи	-10.0937
▁доктор	-10.0941
):	-10.0948
енные	-10.0949
▁занима	-10.096
чер	-10.0967
бол	-10.0971
▁профессор	-10.0972
▁обстоятельств	-10.0973
шие	-10.0984
▁независимо	-10.0994
▁воздействия	-10.0995
▁воскресенье	-10.0995
▁последнего	-10.0995
▁церковь	-10.0995
▁девушек	-10.0995
▁большая	-10.0996
▁второго	-10.0998
▁принимать	-10.0998
▁максимально	-10.1
▁фигур	-10.1
▁военных	-10.1004
▁заключения	-10.1005
▁казалось	-10.1009
▁идей	-10.1014
няя	-10.102
сси	-10.102
▁утра	-10.1022
▁масса	-10.103
▁70	-10.1033
▁Без	-10.1036
▁документы	-10.104
▁версия	-10.1041
▁нормы	-10.1042
▁руководител	-10.1045
▁s	-10.1047
енно	-10.1051
▁любом	-10.1072
▁страну	-10.1084
▁МКС	-10.109
▁существования	-10.109
▁спустя	-10.109
▁сожалению	-10.109
▁концов	-10.1091
▁Sex	-10.1091
▁осталось	-10.1092
▁хотелось	-10.1092
▁шаг	-10.1093
рин	-10.1094
▁пусть	-10.1094
▁будущего	-10.1097
▁доказательств	-10.1101
▁роста	-10.1101
ул	-10.1104
нг	-10.1111
▁вечером	-10.1122
▁Китай	-10.1125
▁институт	-10.1128
▁причиной	-10.1145
▁граф	-10.1153
▁делают	-10.1153
лер	-10.1163
▁собственной	-10.1164
as	-10.1167
▁XX	-10.1181
ряду	-10.1181
▁ISBN	-10.1185
▁большую	-10.1185
▁девушки	-10.1185
▁путем	-10.1185
▁идти	-10.1186
▁определения	-10.1187
▁субъектов	-10.1193
▁2001	-10.1194
▁ресурсов	-10.1202
▁море	-10.1203
▁7.	-10.1204
▁местных	-10.1207
▁похоже	-10.1212
▁прост	-10.1217
▁видимо	-10.1222
▁вес	-10.1228
ались	-10.123
▁завод	-10.1231
▁Верховн	-10.1232
▁35	-10.1233
▁фонд	-10.1239
▁городов	-10.125
сты	-10.1252
▁отдельны	-10.1254
вая	-10.1257
▁предлагает	-10.1257
ший	-10.1258
▁новом	-10.1259
▁другую	-10.1262
ируем	-10.1264
пере	-10.1275
▁проходит	-10.1279
▁Путина	-10.1281
▁Кодексом	-10.1285
▁реальности	-10.1286
ган	-10.1286
▁целей	-10.1288
▁временно	-10.129
▁социальные	-10.1291
▁семья	-10.1293
▁Самуцевич	-10.1295
▁режима	-10.1302
▁большим	-10.1303
оло	-10.1322
▁допустим	-10.1323
дела	-10.1324
сад	-10.1325
▁Су	-10.1342
▁Мак	-10.1348
▁кокаин	-10.1358
▁контракт	-10.136
Это	-10.136
▁проектов	-10.1361
▁рис	-10.1366
▁инженер	-10.1377
▁домой	-10.1377
▁достижения	-10.1378
▁конструкции	-10.1379
фор	-10.1381
▁член	-10.1385
▁создавать	-10.1385
▁кур	-10.1389
цией	-10.139
▁связанных	-10.1394
▁80	-10.1396
▁Андрей	-10.1402
▁одному	-10.1402
▁Ша	-10.1406
▁политических	-10.1408
▁нарушение	-10.1409
▁включает	-10.141
▁совета	-10.1411
▁материала	-10.1421
дан	-10.1424
▁сайта	-10.1427
▁главе	-10.1427
▁втором	-10.1436
лев	-10.1438
очка	-10.1449
ической	-10.145
▁черт	-10.1459
▁продолжает	-10.146
▁страх	-10.1461
▁форму	-10.1463
▁любовь	-10.147
▁Премьер	-10.1476
▁разработки	-10.1476
▁любви	-10.1476
▁стекла	-10.1476
рк	-10.1485
работа	-10.1493
▁массы	-10.1498
▁Па	-10.1499
▁привести	-10.15
▁свойств	-10.1501
li	-10.1502
▁сделали	-10.1507
▁60	-10.1507
▁куп	-10.1517
дол	-10.1518
▁президентом	-10.1519
бра	-10.1525
▁Закона	-10.1527
ol	-10.1529
▁мастер	-10.153
ведение	-10.1533
лам	-10.1533
чё	-10.1534
▁Вмест	-10.1537
▁очевидно	-10.1538
▁никакой	-10.1542
пле	-10.1551
▁языков	-10.1551
ович	-10.1552
▁руб	-10.1555
леп	-10.1564
▁понедельник	-10.1575
▁здания	-10.1575
▁мысль	-10.1575
▁нефти	-10.1576
▁Южн	-10.1576
▁2013	-10.1577
▁направлении	-10.158
▁основания	-10.158
2.	-10.1583
▁элементов	-10.1585
▁чувство	-10.1587
▁пришли	-10.1589
▁медиа	-10.1589
▁процентов	-10.1592
▁масштаб	-10.1592
▁партий	-10.1593
▁национальной	-10.1594
▁живописи	-10.1596
дал	-10.1602
▁федеральны	-10.1602
▁состава	-10.1606
▁Особенно	-10.1608
▁губернатор	-10.1611
ину	-10.1611
▁наверное	-10.1612
▁p	-10.1615
et	-10.1615
▁состоится	-10.1615
▁материалы	-10.1615
мат	-10.1625
▁продаж	-10.1631
▁Совет	-10.1642
na	-10.1642
▁случайно	-10.1644
шн	-10.1658
ву	-10.1658
▁U	-10.1669
▁основны	-10.167
▁решили	-10.1672
▁d	-10.1674
▁оста	-10.1674
▁письмо	-10.1675
▁можем	-10.1675
▁полиции	-10.1675
▁ремонт	-10.1676
рет	-10.1678
▁концерт	-10.168
▁законы	-10.168
▁предприятий	-10.1682
нием	-10.1685
▁транспорта	-10.1686
▁Советск	-10.1687
аж	-10.1691
se	-10.1694
▁технологии	-10.1694
▁чему	-10.1698
▁веке	-10.17
▁кор	-10.1701
▁главных	-10.1715
американский	-10.172
▁понятие	-10.1725
▁вода	-10.1734
▁прогноз	-10.1736
▁фри	-10.1741
▁группу	-10.1746
▁возраста	-10.1748
▁школе	-10.1752
▁эксперт	-10.1762
▁Сид	-10.1765
▁общ	-10.1766
▁музыка	-10.1769
▁Владимира	-10.1771
▁проведение	-10.1774
▁Иногда	-10.1776
▁статей	-10.1776
▁умер	-10.1777
▁поверхности	-10.1777
▁концу	-10.1777
▁верующих	-10.1777
▁едва	-10.1778
▁Му	-10.1779
▁русский	-10.178
▁существование	-10.1782
ливо	-10.1784
▁федерального	-10.1786
▁клуба	-10.1786
▁1)	-10.1789
▁Просто	-10.1789
▁экономической	-10.1789
щим	-10.179
▁строго	-10.1793
летний	-10.1797
рад	-10.1798
▁прием	-10.1803
фер	-10.1806
▁ноги	-10.1807
▁утром	-10.1807
дом	-10.181
▁призвал	-10.1816
гал	-10.1819
▁пыта	-10.182
реб	-10.1824
гляд	-10.1826
▁заявление	-10.1826
воль	-10.183
▁административно	-10.1835
▁спортивных	-10.1838
+	-10.1842
шего	-10.1844
15	-10.1844
▁даёт	-10.1844
H	-10.1846
▁курс	-10.1848
теля	-10.1853
▁миру	-10.1854
бан	-10.1854
▁знаменит	-10.1857
om	-10.186
▁цена	-10.1863
вших	-10.1867
▁страниц	-10.187
ску	-10.1872
гар	-10.1872
ура	-10.1872
шим	-10.1877
▁скорость	-10.1878
▁явления	-10.1879
▁Через	-10.1879
▁имущества	-10.1889
нин	-10.1891
▁структура	-10.1895
▁цел	-10.1898
▁пространства	-10.1904
▁ответил	-10.1908
▁знают	-10.191
▁хозяйства	-10.1919
▁известный	-10.1922
воз	-10.1929
ia	-10.1931
▁Ча	-10.1935
▁пер	-10.1942
▁фильмов	-10.1943
▁кот	-10.1952
▁наук	-10.1952
▁органом	-10.1959
▁искусстве	-10.196
▁изменение	-10.1964
тика	-10.1966
▁ра	-10.1971
▁слабо	-10.1972
ёл	-10.1975
знач	-10.198
▁Порфирий	-10.1981
▁зарегистрирован	-10.1981
▁операционн	-10.1981
▁здоровья	-10.1982
▁развитию	-10.1983
▁среде	-10.1983
▁решить	-10.1984
▁советских	-10.1985
▁угодно	-10.1986
▁конец	-10.1987
▁причем	-10.1991
13	-10.1991
нского	-10.1994
▁большинства	-10.1998
▁любого	-10.2004
▁кредит	-10.2004
фу	-10.2005
▁размер	-10.2006
▁начинается	-10.2012
▁граждане	-10.2014
▁пространстве	-10.2015
▁оружие	-10.2017
▁Правительство	-10.2017
▁Конституционны	-10.2025
▁авторов	-10.2031
▁Чем	-10.2032
▁ваше	-10.2033
▁чтоб	-10.204
класс	-10.2046
▁вкус	-10.2047
▁механизм	-10.2051
▁Рад	-10.2052
енный	-10.2053
▁играет	-10.2055
▁материал	-10.2057
пал	-10.2063
▁романа	-10.2071
▁возможны	-10.2076
▁полно	-10.208
щий	-10.2082
▁сообщения	-10.2085
▁корабля	-10.2086
▁сердце	-10.2086
▁участков	-10.2086
▁позицию	-10.2086
Газпром	-10.2086
▁рабочих	-10.2087
▁рубля	-10.2089
▁четырёх	-10.209
▁здравоохранения	-10.209
▁окружающей	-10.2091
▁мил	-10.2092
▁проводить	-10.2093
▁борьбе	-10.2096
▁игр	-10.2098
вание	-10.2099
▁Дело	-10.2101
нная	-10.2101
▁руками	-10.2104
▁каса	-10.2104
▁мал	-10.2105
▁Бога	-10.2105
▁войск	-10.2107
v	-10.211
▁трав	-10.2111
▁набор	-10.2112
▁руках	-10.2114
▁подобные	-10.2117
ою	-10.2125
▁образа	-10.2125
▁доход	-10.2127
▁сад	-10.2135
▁какого	-10.2137
▁приняты	-10.214
ита	-10.2141
раст	-10.2148
▁труб	-10.2149
▁имели	-10.215
18	-10.215
ология	-10.2156
ические	-10.216
il	-10.216
▁Бен	-10.2164
▁команд	-10.2169
ших	-10.2174
ическая	-10.2175
над	-10.218
▁сер	-10.2181
▁увидеть	-10.2191
▁понятия	-10.2191
▁исполнения	-10.2193
▁разрешения	-10.2193
▁техники	-10.2196
▁отказался	-10.2198
▁Ман	-10.2199
▁советской	-10.2199
▁степень	-10.2199
ань	-10.22
▁главного	-10.2202
ица	-10.2206
▁обратил	-10.2216
св	-10.222
▁Совета	-10.2224
▁экспериментальн	-10.2228
▁пространство	-10.2232
▁предприятия	-10.2233
лег	-10.2236
▁Лу	-10.2242
80	-10.2242
▁Наибол	-10.2242
▁прос	-10.2243
▁реально	-10.2256
ата	-10.2261
▁авто	-10.2265
▁брак	-10.2266
▁смог	-10.2266
▁диабета	-10.2273
скоре	-10.2274
▁космос	-10.2276
ливы	-10.2278
60	-10.2289
▁стороне	-10.2295
▁теория	-10.2297
▁назвать	-10.2297
▁лежит	-10.2298
▁столице	-10.2298
▁операции	-10.2298
▁Обама	-10.2298
▁родители	-10.2298
▁пытается	-10.2301
▁предложения	-10.2302
25	-10.2304
▁искать	-10.2305
▁посмотреть	-10.2309
▁американского	-10.2313
▁планируется	-10.2316
▁линии	-10.2318
▁поставить	-10.2327
енная	-10.2332
общ	-10.2335
V	-10.2335
чные	-10.2336
▁принципа	-10.2337
▁вечер	-10.2337
▁конфликт	-10.2341
телей	-10.2343
ёв	-10.2345
▁Би	-10.2348
▁качество	-10.2349
▁играть	-10.2349
альный	-10.2355
▁мед	-10.2356
рован	-10.2357
▁Пре	-10.2357
ложить	-10.2358
▁занял	-10.2378
▁страшно	-10.2379
▁темы	-10.2386
sh	-10.2391
▁ярко	-10.2405
▁крови	-10.2406
▁жители	-10.2406
▁плав	-10.2406
▁Затем	-10.2407
▁создании	-10.2413
▁выйти	-10.2414
▁распространение	-10.2417
эр	-10.2417
ован	-10.2418
▁работают	-10.242
▁британск	-10.2422
1.	-10.2425
ины	-10.2427
▁окончания	-10.2428
▁введения	-10.2432
▁международного	-10.2436
ический	-10.2438
▁боль	-10.2441
▁дают	-10.2443
▁представляют	-10.2445
ологи	-10.2446
▁верх	-10.2453
▁объем	-10.2456
▁велико	-10.2459
действ	-10.246
▁двор	-10.2471
▁глазами	-10.2479
скому	-10.2484
am	-10.2499
▁учет	-10.2501
▁проб	-10.2502
▁такими	-10.2511
▁Отметим	-10.2514
▁концепции	-10.2514
▁музыку	-10.2514
▁наличии	-10.2514
▁функций	-10.2514
▁ОВД	-10.2514
▁собственных	-10.2514
▁Вообще	-10.2514
▁природы	-10.2514
▁сооружения	-10.2514
▁гос	-10.2515
▁отличается	-10.2516
▁следующем	-10.2517
▁фонем	-10.2526
▁связанные	-10.2528
енной	-10.253
▁доста	-10.2531
итель	-10.2535
▁зам	-10.2536
▁выхода	-10.2537
▁существуют	-10.2538
▁открыт	-10.2541
дали	-10.2542
▁частично	-10.2546
▁республики	-10.2548
▁входит	-10.2552
▁опубликован	-10.2554
▁соглашение	-10.2555
▁конкурент	-10.2556
▁вариантов	-10.2558
▁будущее	-10.2558
▁доля	-10.2571
▁космически	-10.2573
вр	-10.2577
▁воду	-10.258
▁код	-10.2582
▁Ан	-10.2582
▁явление	-10.2583
▁наша	-10.2583
▁ужас	-10.2584
щих	-10.2588
▁мор	-10.2588
нц	-10.2595
▁культуре	-10.2597
▁блок	-10.2597
тки	-10.2597
▁эффективно	-10.2598
▁утверждает	-10.2599
